start = <b>привет, я серфбот</b>
 
  - работаю только в чатах (группах)
  - раз в 5 часов пиши /fap и расти пипису
  - топ игроков и чатов по длине пипис
  - различные мини игры и бои 1 на 1 (скоро)
   
  <i>если у тебя есть вопросы — пиши команду:</i> /help


help = <b>😜 команды бота</b>

  /fap - подрочить
  /top — топ пипис чата
  /gtop — глобальный топ
  /topchats — топ чатов
  /profile - профиль


chatWarn = <b>Я работаю только в чатах (группах)</b>

growMsg = { $name } твой писюн вырос на <b>{ $growth } см.</b>
  теперь он равен <b>{ $len } см.</b>

cdMsg = { $name } не так часто!
  cейчас твой писюн <b>{ $len } см.</b>

  ты занимаешь <b>{ $place } место</b> в топе
  следующая попытка через <i>{ $time }</i>

profile =  <b>{ $name }</b>

  { $rank } ранг

  { $dick_len } см.
  доп. попыток: { $charge }


