start = <b>Привет, я серфбот</b>
 
  • Бот работает только в чатах (группах)
  • Раз в 24 пиши /dick и расти пипису
  • Cоревнуйся! В боте есть топ игроков и групп по длине пипис
   
  <i>Если у тебя есть вопросы — пиши команду:</i> /help


help = <b>😜 Команды бота</b>

  /dick - Растить пипису
  /top_dick — Топ пипис чата
  /global_top — Глобальный топ
  /top_groups — Глобальный топ групп


chatWarn = <b>Я работаю только в чатах (группах)</b>

growMsg = { $name } твой писюн вырос на { $growth } см.
  теперь он равен { $len } см.

cdMsg = { $name } не так часто!
  cейчас твой писюн <b>{ $len } см.</b>

  ты занимаешь <b>{ $place } место</b> в топе
  следующая попытка через <i>{ $time }</i>

profile =  <b>{ $name }</b>

  <code>🔹 { $rank } ранг

  длина пиписы: { $dick_len }
  доп. попыток: { $charge }</code>


