start = <b>Привет, я серфбот</b>
 
  • Бот работает только в чатах (группах)
  • Раз в 24 пиши /dick и расти пипису
  • Cоревнуйся! В боте есть топ игроков и групп по длине пипис
   
  <i>Если у тебя есть вопросы — пиши команду:</i> /help


help = <b>😜 Команды бота</b>

  /dick - Растить пипису
  /top_dick — Топ пипис чата
  /global_top — Глобальный топ
  /top_groups — Глобальный топ групп


chatWarn = <b>Я работаю только в чатах (группах)</b>

growMsg = { $name }, твой писюн вырос на { $growth } см.
  Теперь он равен { $len } см.
  Следующая попытка завтра!

cdMsg = { $name }, ты уже играл.
  Сейчас он равен { $len } см.
  Ты занимаешь { $place } место в топе.
  Следующая попытка завтра!

group = 👋 Привет всей группе!

  🕹 Используй команду /uno, чтобы начать игру.
  profile = <b>🌟 Ваш профиль 🌟</b>


